tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "aircrack-ng"
brew "btop"
brew "python@3.9"
brew "glib"
brew "cmake"
brew "coreutils"
brew "exploitdb"
brew "fd"
brew "ffmpeg"
brew "ffuf"
brew "glances"
brew "gobuster"
brew "htop"
brew "hydra"
brew "mas"
brew "ncdu"
brew "nmap"
brew "openvpn"
brew "pandoc"
brew "r"
brew "ripgrep"
brew "task"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "d12frosted/emacs-plus/emacs-plus@28", args: ["with-modern-nuvola-icon"]
cask "amethyst"
cask "basictex"
cask "burp-suite"
cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "iterm2"
cask "miniforge"
cask "notion"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
cask "vitalsource-bookshelf"
cask "zoom"
mas "iMovie", id: 408981434
