tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "apache-spark"
brew "python@3.9"
brew "glib"
brew "ffuf"
brew "glances"
brew "gobuster"
brew "nmap"
brew "openvpn"
brew "r"
brew "task"
brew "wget"
cask "amethyst"
cask "docker"
cask "font-hack-nerd-font"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "miniforge"
cask "rectangle"
cask "rstudio"
cask "slack"
cask "visual-studio-code"
cask "vitalsource-bookshelf"
cask "zoom"
