tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9"
brew "glib"
brew "cmake"
brew "coreutils"
brew "fd"
brew "ffuf"
brew "glances"
brew "gobuster"
brew "htop"
brew "hydra"
brew "nmap"
brew "openvpn"
brew "r"
brew "ripgrep"
brew "task"
brew "wget"
brew "zsh"
cask "amethyst"
cask "burp-suite"
cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "miniforge"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
cask "vitalsource-bookshelf"
cask "zoom"
